Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/7_id_512889.html.tmx
Source language: nob
Languages: sme

source: Se for øvrig Sametingets årsmelding 2007. punkt 2.1.2.
sme: Geahča muđui Sámedikki 2007 jáhke ­dieđáhusa čuoggá 2.1.

source: 6.3 Strategier og tiltak
sme: 6.3 Strategiijat ja doaibmabijut

source: I kommuner med en betydelig samisk befolkning bør kommuneplanleggingen offensivt ta opp oppgaver for å legge til rette for vern og utvikling av samisk kultur, næringsutøvelse og samfunnsliv.
sme: Suohkaniin main orrot ollu sápmelaččat, berre suohkanplánain duođalaččat bargat dan badjelii ahte láhčit dili nu ahte sámi kultuvra, ealáhusat ja servodateallin suodjaluvvo ja oažžu ovdánanvejolašvuođaid.

source: Tilsvarende bør slike spørsmål tas opp i den regionale planleggingen.
sme: Seamma ládje berre dieid gažaldagaid dikšut maiddái regionála plánenbargguin.

source: Hensynet til samiske interesser skal kunne ivaretas på samme måte som andre viktige nasjonale og regionale hensyn i planleggingen.
sme: Sámi beroštumiid áimmahuššama galgá plánenbargguin sáhttit dikšut seamma ládje go eará dehálaš našuvnnalaš ja regionála beroštumiid.

source: Det er viktig at kommunene legger til rette for at samisk kultur og språk skal kunne bevares og utvikles også i byer og andre sentra med mange samiske innbyggere.
sme: Lea hui dehálaš ahte suohkanat láhčet dili nu ahte sámi kultuvra ja giella galgá suodjaluvvot ja ovddiduvvot maiddái gávpogiin ja stuorát báikkiin gos orrot ollu sápmelaččat.

source: Arbeids- og inkluderingsdepartementet vil invitere KS og Sametinget til et nærmere samarbeid om kommunenes arbeid med samiske spørsmål.
sme: Bargo- ja searvadahttindepartemeanta bovde KSa ja Sámedikki lagat ovttasbargui mas guorahallat suohkaniid bargguid sámiide gullevaš áššiin.

source: Det er i denne forbindelse aktuelt å gjøre en kartlegging.
sme: Dán oktavuođas lea dárbu čađahit kártenbarggu.

source: Arbeids- og inkluderingsdepartementet vil i samarbeid med aktuelle departementer vurdere hvordan fylkesmannens veiledningsrolle overfor kommunene kan utvikles når det gjelder samiske forhold.
sme: Bargo- ja searvadahttindepartemeanta áigu ovttas eará departemeanttaiguin maidda áššit gusket, árvvoštallat movt fylkkamánne bagadallandoaibma suohkaniid ektui sáhttá ovddiduvvot sámiide guoskevaš áššiid oktavuođas.

source: Regjeringen vil ivareta samiske interesser i arbeidet med forvaltningsreformen.
sme: Ráđđehus áigu áimmahuššat sámi beroštumiid hálddanšansirdima nuppástusas.

source: Sammendrag av prosjektet «Sørsamisk rådgivningstjeneste i helse- og sosialspørsmål», et prosjekt igangsatt av Snåsa kommune i 2005.
sme: Čoahkkáigeassu prošeavttas «Sørsamisk rådgivningstjeneste i helse- og sosialspørsmål» mii lea prošeakta maid Soasa suoh ­kan álggahii jagi 2005.

source: Prosjektet ferdigstilles høsten 2008.
sme: Prošeakta gárvána jagi 2008 čavčča.
